/* Cancel */
"picker.navigation.cancel-button" = "Cancel";

/* Done */
"picker.navigation.done-button" = "Done";

/* Navigation bar default title */
"picker.navigation.title" = "";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Items Selected";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Photos Selected";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Videos Selected";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Photo Selected";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Video Selected";

/* All photos */
"picker.table.all-photos-label" = "Camera Roll";

/* Smart Albums */
"picker.table.smart-albums-header" = "SMART COLLECTIONS";

/* Albums */
"picker.table.user-albums-header" = "COLLECTIONS";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "Are You Sure?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "Do you want to select the image you tapped on?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "No";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Yes";
